{
  "Rom. 12:6": {
    "reference": "Romans 12:6",
    "verses": {
      "NIV": "We have different gifts, according to the grace given to each of us. If your gift is prophesying, then prophesy in accordance with your faith;",
      "KJV": "Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;",
      "ESV": "Having gifts that differ according to the grace given to us, let us use them: if prophecy, in proportion to our faith;"
    }
  },
  "Rom. 12:7": {
    "reference": "Romans 12:7",
    "verses": {
      "NIV": "if it is serving, then serve; if it is teaching, then teach;",
      "KJV": "Or ministry, let us wait on our ministering: or he that teacheth, on teaching;",
      "ESV": "if service, in our serving; the one who teaches, in his teaching;"
    }
  },
  "Rom. 12:8": {
    "reference": "Romans 12:8",
    "verses": {
      "NIV": "if it is to encourage, then give encouragement; if it is giving, then give generously; if it is to lead, do it diligently; if it is to show mercy, do it cheerfully.",
      "KJV": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness.",
      "ESV": "the one who exhorts, in his exhortation; the one who contributes, in generosity; the one who leads, with zeal; the one who does acts of mercy, with cheerfulness."
    }
  },
  "1 Cor. 12:8": {
    "reference": "1 Corinthians 12:8",
    "verses": {
      "NIV": "To one there is given through the Spirit a message of wisdom, to another a message of knowledge by means of the same Spirit,",
      "KJV": "For to one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit;",
      "ESV": "For to one is given through the Spirit the utterance of wisdom, and to another the utterance of knowledge according to the same Spirit,"
    }
  },
  "1 Cor. 12:9": {
    "reference": "1 Corinthians 12:9",
    "verses": {
      "NIV": "to another faith by the same Spirit, to another gifts of healing by that one Spirit,",
      "KJV": "To another faith by the same Spirit; to another the gifts of healing by the same Spirit;",
      "ESV": "to another faith by the same Spirit, to another gifts of healing by the one Spirit,"
    }
  },
  "1 Cor. 12:10": {
    "reference": "1 Corinthians 12:10",
    "verses": {
      "NIV": "to another miraculous powers, to another prophecy, to another distinguishing between spirits, to another speaking in different kinds of tongues, and to still another the interpretation of tongues.",
      "KJV": "To another the working of miracles; to another prophecy; to another discerning of spirits; to another divers kinds of tongues; to another the interpretation of tongues:",
      "ESV": "to another the working of miracles, to another prophecy, to another the ability to distinguish between spirits, to another various kinds of tongues, to another the interpretation of tongues."
    }
  },
  "1 Cor. 12:28": {
    "reference": "1 Corinthians 12:28",
    "verses": {
      "NIV": "And God has placed in the church first of all apostles, second prophets, third teachers, then miracles, then gifts of healing, of helping, of guidance, and of different kinds of tongues.",
      "KJV": "And God hath set some in the church, first apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healings, helps, governments, diversities of tongues.",
      "ESV": "And God has appointed in the church first apostles, second prophets, third teachers, then miracles, then gifts of healing, helping, administrating, and various kinds of tongues."
    }
  },
  "Eph. 4:11": {
    "reference": "Ephesians 4:11",
    "verses": {
      "NIV": "So Christ himself gave the apostles, the prophets, the evangelists, the pastors and teachers,",
      "KJV": "And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers;",
      "ESV": "And he gave the apostles, the prophets, the evangelists, the shepherds and teachers,"
    }
  },
  "1 Pet. 4:9": {
    "reference": "1 Peter 4:9",
    "verses": {
      "NIV": "Offer hospitality to one another without grumbling.",
      "KJV": "Use hospitality one to another without grudging.",
      "ESV": "Show hospitality to one another without grumbling."
    }
  },
  "1 Cor. 12:29": {
    "reference": "1 Corinthians 12:29",
    "verses": {
      "NIV": "Are all apostles? Are all prophets? Are all teachers? Do all work miracles?",
      "KJV": "Are all apostles? are all prophets? are all teachers? are all workers of miracles?",
      "ESV": "Are all apostles? Are all prophets? Are all teachers? Do all work miracles?"
    }
  },
  "1 Cor. 12:30": {
    "reference": "1 Corinthians 12:30",
    "verses": {
      "NIV": "Do all have gifts of healing? Do all speak in tongues? Do all interpret?",
      "KJV": "Have all the gifts of healing? do all speak with tongues? do all interpret?",
      "ESV": "Do all possess gifts of healing? Do all speak with tongues? Do all interpret?"
    }
  },
  "1 Pet. 4:10": {
    "reference": "1 Peter 4:10",
    "verses": {
      "NIV": "Each of you should use whatever gift you have received to serve others, as faithful stewards of God’s grace in its various forms.",
      "KJV": "As every man hath received the gift, even so minister the same one to another, as good stewards of the manifold grace of God.",
      "ESV": "As each has received a gift, use it to serve one another, as good stewards of God's varied grace:"
    }
  },
  "1 Pet. 4:11": {
    "reference": "1 Peter 4:11",
    "verses": {
      "NIV": "If anyone speaks, they should do so as one who speaks the very words of God. If anyone serves, they should do so with the strength God provides, so that in all things God may be praised through Jesus Christ. To him be the glory and the power for ever and ever. Amen.",
      "KJV": "If any man speak, let him speak as the oracles of God; if any man minister, let him do it as of the ability which God giveth: that God in all things may be glorified through Jesus Christ, to whom be praise and dominion for ever and ever. Amen.",
      "ESV": "whoever speaks, as one who speaks oracles of God; whoever serves, as one who serves by the strength that God supplies—in order that in everything God may be glorified through Jesus Christ. To him belong glory and dominion forever and ever. Amen."
    }
  }
}
