{
  "Rom. 12:6": {
    "reference": "Rom. 12:6",
    "verses": {
      "KJV": "Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;",
      "NIV": "We have different gifts, according to the grace given to each of us. If your gift is prophesying, then prophesy in accordance with your faith;",
      "ESV": "Having gifts that differ according to the grace given to us, let us use them: if prophecy, in proportion to our faith;"
    }
  },
  "Rom. 12:7": {
    "reference": "Rom. 12:7",
    "verses": {
      "KJV": "Or ministry, let us wait on our ministering: or he that teacheth, on teaching;",
      "NIV": "if it is serving, then serve; if it is teaching, then teach;",
      "ESV": "if service, in our serving; the one who teaches, in his teaching;"
    }
  },
  "Rom. 12:8": {
    "reference": "Rom. 12:8",
    "verses": {
      "KJV": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness.",
      "NIV": "if it is to encourage, then give encouragement; if it is giving, then give generously; if it is to lead, do it diligently; if it is to show mercy, do it cheerfully.",
      "ESV": "the one who exhorts, in his exhortation; the one who contributes, in generosity; the one who leads, with zeal; the one who does acts of mercy, with cheerfulness."
    }
  },
  "1 Cor. 12:8": {
    "reference": "1 Cor. 12:8",
    "verses": {
      "KJV": "For to one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit;",
      "NIV": "To one there is given through the Spirit a message of wisdom, to another a message of knowledge by means of the same Spirit,",
      "ESV": "For to one is given through the Spirit the utterance of wisdom, and to another the utterance of knowledge according to the same Spirit,"
    }
  },
  "1 Cor. 12:9": {
    "reference": "1 Cor. 12:9",
    "verses": {
      "KJV": "To another faith by the same Spirit; to another the gifts of healing by the same Spirit;",
      "NIV": "to another faith by the same Spirit, to another gifts of healing by that one Spirit,",
      "ESV": "to another faith by the same Spirit, to another gifts of healing by the one Spirit,"
    }
  },
  "1 Cor. 12:10": {
    "reference": "1 Cor. 12:10",
    "verses": {
      "KJV": "To another the working of miracles; to another prophecy; to another discerning of spirits; to another divers kinds of tongues; to another the interpretation of tongues:",
      "NIV": "to another miraculous powers, to another prophecy, to another distinguishing between spirits, to another speaking in different kinds of tongues, and to still another the interpretation of tongues.",
      "ESV": "to another the working of miracles, to another prophecy, to another the ability to distinguish between spirits, to another various kinds of tongues, to another the interpretation of tongues."
    }
  },
  "1 Cor. 12:28": {
    "reference": "1 Cor. 12:28",
    "verses": {
      "KJV": "And God hath set some in the church, first apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healings, helps, governments, diversities of tongues.",
      "NIV": "And God has placed in the church first of all apostles, second prophets, third teachers, then miracles, then gifts of healing, of helping, of guidance, and of different kinds of tongues.",
      "ESV": "And God has appointed in the church first apostles, second prophets, third teachers, then miracles, then gifts of healing, helping, administrating, and various kinds of tongues."
    }
  },
  "Eph. 4:11": {
    "reference": "Eph. 4:11",
    "verses": {
      "KJV": "And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers;",
      "NIV": "So Christ himself gave the apostles, the prophets, the evangelists, the pastors and teachers,",
      "ESV": "And he gave the apostles, the prophets, the evangelists, the shepherds and teachers,"
    }
  },
  "1 Pet. 4:9": {
    "reference": "1 Pet. 4:9",
    "verses": {
      "KJV": "Use hospitality one to another without grudging.",
      "NIV": "Offer hospitality to one another without grumbling.",
      "ESV": "Show hospitality to one another without grumbling."
    }
  }
}
