{
  "Rom. 12:6": {
    "reference": "Rom. 12:6",
    "verses": {
      "KJV": "Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;",
      "NIV": "We have different gifts, according to the grace given to each of us. If your gift is prophesying, then prophesy in accordance with your faith;",
      "ESV": "Having gifts that differ according to the grace given to us, let us use them: if prophecy, in proportion to our faith;",
      "RVR1960": "De manera que, teniendo diferentes dones, según la gracia que nos es dada, si el de profecía, úsese conforme a la medida de la fe;",
      "LSG": "Puisque nous avons des dons différents, selon la grâce qui nous a été accordée, si c'est la prophétie, exerçons-la selon l'analogie de la foi;",
      "SYNOD": "И как, по данной нам благодати, имеем различные дарования, то, имеешь ли пророчество, пророчествуй по мере веры;"
    }
  },
  "Rom. 12:7": {
    "reference": "Rom. 12:7",
    "verses": {
      "KJV": "Or ministry, let us wait on our ministering: or he that teacheth, on teaching;",
      "NIV": "if it is serving, then serve; if it is teaching, then teach;",
      "ESV": "if service, in our serving; the one who teaches, in his teaching;",
      "RVR1960": "o si de servicio, en servir; o el que enseña, en la enseñanza;",
      "LSG": "si c'est un ministère, appliquons-nous au ministère; si c'est d'enseigner, enseignons;",
      "SYNOD": "имеешь ли служение, пребывай в служении; учитель ли, – в учении;"
    }
  },
  "Rom. 12:8": {
    "reference": "Rom. 12:8",
    "verses": {
      "KJV": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness.",
      "NIV": "if it is to encourage, then give encouragement; if it is giving, then give generously; if it is to lead, do it diligently; if it is to show mercy, do it cheerfully.",
      "ESV": "the one who exhorts, in his exhortation; the one who contributes, in generosity; the one who leads, with zeal; the one who does acts of mercy, with cheerfulness.",
      "RVR1960": "el que exhorta, en la exhortación; el que reparte, con liberalidad; el que preside, con solicitud; el que hace misericordia, con alegría.",
      "LSG": "si c'est d'exhorter, exhortons; si c'est de donner, donnons avec libéralité; si c'est de présider, faisons-le avec zèle; si c'est d'exercer la miséricorde, faisons-le avec joie.",
      "SYNOD": "увещатель ли, увещевай; раздаватель ли, раздавай в простоте; начальник ли, начальствуй с усердием; благотворитель ли, благотвори с радушием."
    }
  },
  "1 Cor. 12:8": {
    "reference": "1 Cor. 12:8",
    "verses": {
      "KJV": "For to one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit;",
      "NIV": "To one there is given through the Spirit a message of wisdom, to another a message of knowledge by means of the same Spirit,",
      "ESV": "For to one is given through the Spirit the utterance of wisdom, and to another the utterance of knowledge according to the same Spirit,",
      "RVR1960": "Porque a este es dada por el Espíritu palabra de sabiduría; a otro, palabra de ciencia según el mismo Espíritu;",
      "LSG": "En effet, à l'un est donnée par l'Esprit une parole de sagesse; à l'autre, une parole de connaissance, selon le même Esprit;",
      "SYNOD": "Одному дается Духом слово мудрости, другому слово знания, тем же Духом;"
    }
  },
  "1 Cor. 12:9": {
    "reference": "1 Cor. 12:9",
    "verses": {
      "KJV": "To another faith by the same Spirit; to another the gifts of healing by the same Spirit;",
      "NIV": "to another faith by the same Spirit, to another gifts of healing by that one Spirit,",
      "ESV": "to another faith by the same Spirit, to another gifts of healing by the one Spirit,",
      "RVR1960": "a otro, fe por el mismo Espíritu; y a otro, dones de sanidades por el mismo Espíritu.",
      "LSG": "à un autre, la foi, par le même Esprit; à un autre, les dons de guérison, par le même Esprit;",
      "SYNOD": "иному вера, тем же Духом; иному дары исцелений, тем же Духом;"
    }
  },
  "1 Cor. 12:10": {
    "reference": "1 Cor. 12:10",
    "verses": {
      "KJV": "To another the working of miracles; to another prophecy; to another discerning of spirits; to another divers kinds of tongues; to another the interpretation of tongues:",
      "NIV": "to another miraculous powers, to another prophecy, to another distinguishing between spirits, to another speaking in different kinds of tongues, and to still another the interpretation of tongues.",
      "ESV": "to another the working of miracles, to another prophecy, to another the ability to distinguish between spirits, to another various kinds of tongues, to another the interpretation of tongues.",
      "RVR1960": "A otro, el hacer milagros; a otro, profecía; a otro, discernimiento de espíritus; a otro, diversos géneros de lenguas; y a otro, interpretación de lenguas.",
      "LSG": "à un autre, l'opération des miracles; à un autre, la prophétie; à un autre, le discernement des esprits; à un autre, la diversité des langues; à un autre, l'interprétation des langues.",
      "SYNOD": "иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков."
    }
  },
  "1 Cor. 12:28": {
    "reference": "1 Cor. 12:28",
    "verses": {
      "KJV": "And God hath set some in the church, first apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healings, helps, governments, diversities of tongues.",
      "NIV": "And God has placed in the church first of all apostles, second prophets, third teachers, then miracles, then gifts of healing, of helping, of guidance, and of different kinds of tongues.",
      "ESV": "And God has appointed in the church first apostles, second prophets, third teachers, then miracles, then gifts of healing, helping, administrating, and various kinds of tongues.",
      "RVR1960": "Y a unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero maestros, luego los que hacen milagros, después los que sanan, los que ayudan, los que administran, los que tienen don de lenguas.",
      "LSG": "Et Dieu a établi dans l'Église premièrement des apôtres, secondement des prophètes, troisièmement des docteurs, ensuite ceux qui ont le don des miracles, puis ceux qui ont les dons de guérir, de secourir, de gouverner, de parler diverses langues.",
      "SYNOD": "И иных Бог поставил в Церкви, во-первых, Апостолами, во-вторых, пророками, в-третьих, учителями; далее, иным дал силы чудодейственные, также дары исцелений, вспоможения, управления, разные языки."
    }
  },
  "Eph. 4:11": {
    "reference": "Eph. 4:11",
    "verses": {
      "KJV": "And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers;",
      "NIV": "So Christ himself gave the apostles, the prophets, the evangelists, the pastors and teachers,",
      "ESV": "And he gave the apostles, the prophets, the evangelists, the shepherds and teachers,",
      "RVR1960": "Y él mismo constituyó a unos, apóstoles; a otros, profetas; a otros, evangelistas; a otros, pastores y maestros.",
      "LSG": "Et il a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme pasteurs et docteurs,",
      "SYNOD": "И Он поставил одних Апостолами, других — пророками, иных — Евангелистами, иных — пастырями и учителями."
    }
  },
  "1 Pet. 4:9": {
    "reference": "1 Pet. 4:9",
    "verses": {
      "KJV": "Use hospitality one to another without grudging.",
      "NIV": "Offer hospitality to one another without grumbling.",
      "ESV": "Show hospitality to one another without grumbling.",
      "RVR1960": "Hospedaos los unos a los otros sin murmuraciones.",
      "LSG": "Exercez l'hospitalité les uns envers les autres, sans murmures.",
      "SYNOD": "Будьте страннолюбивы друг к другу без ропота."
    }
  },
  "Luke 14:28": {
    "reference": "Luke 14:28",
    "verses": {
      "KJV": "For which of you, intending to build a tower, sitteth not down first, and counteth the cost, whether he have sufficient to finish it?",
      "NIV": "Suppose one of you wants to build a tower. Won't you first sit down and estimate the cost to see if you have enough money to complete it?",
      "ESV": "For which of you, desiring to build a tower, does not first sit down and count the cost, whether he has enough to complete it?",
      "RVR1960": "Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla?",
      "LSG": "Car, lequel de vous, s'il veut bâtir une tour, ne s'assied d'abord pour calculer la dépense et voir s'il a de quoi la terminer.",
      "SYNOD": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для совершения ее."
    }
  },
  "John 21:15-17": {
    "reference": "John 21:15-17",
    "verses": {
      "KJV": "So when they had dined, Jesus saith to Simon Peter, Simon, son of Jonas, lovest thou me more than these? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my lambs. He saith to him again the second time, Simon, son of Jonas, lovest thou me? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my sheep. He saith unto him the third time, Simon, son of Jonas, lovest thou me? Peter was grieved because he said unto him the third time, Lovest thou me? And he said unto him, Lord, thou knowest all things; thou knowest that I love thee. Jesus saith unto him, Feed my sheep.",
      "NIV": "When they had finished eating, Jesus said to Simon Peter, 'Simon son of John, do you love me more than these?' 'Yes, Lord,' he said, 'you know that I love you.' Jesus said, 'Feed my lambs.' Again Jesus said, 'Simon son of John, do you love me?' He answered, 'Yes, Lord, you know that I love you.' Jesus said, 'Take care of my sheep.' The third time he said to him, 'Simon son of John, do you love me?' Peter was hurt because Jesus asked him the third time, 'Do you love me?' He said, 'Lord, you know all things; you know that I love you.' Jesus said, 'Feed my sheep.'",
      "ESV": "When they had finished breakfast, Jesus said to Simon Peter, 'Simon, son of John, do you love me more than these?' He said to him, 'Yes, Lord; you know that I love you.' He said to him, 'Feed my lambs.' He said to him a second time, 'Simon, son of John, do you love me?' He said to him, 'Yes, Lord; you know that I love you.' He said to him, 'Tend my sheep.' He said to him the third time, 'Simon, son of John, do you love me?' Peter was grieved because he said to him the third time, 'Do you love me?' and he said to him, 'Lord, you know everything; you know that I love you.' Jesus said to him, 'Feed my sheep.'",
      "RVR1960": "Cuando hubieron comido, Jesús dijo a Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Le respondió: Sí, Señor; tú sabes que te amo. Él le dijo: Apacienta mis corderos. Volvió a decirle la segunda vez: Simón, hijo de Jonás, ¿me amas? Pedro le respondió: Sí, Señor; tú sabes que te amo. Le dijo: Pastorea mis ovejas. Le dijo la tercera vez: Simón, hijo de Jonás, ¿me amas? Pedro se entristeció de que le dijese la tercera vez: ¿Me amas? и le respondió: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Jesús le dijo: Apacienta mis ovejas.",
      "LSG": "Après qu'ils eurent dîné, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux. Il lui dit une seconde fois: Simon, fils de Jonas, m'aimes-tu? Pierre lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes brebis. Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimes-tu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.",
      "SYNOD": "Когда же они обедали, Иисус говорит Симону Петру: «Симон Ионин! любишь ли ты Меня больше, нежели они?» Петр говорит Ему: «Так, Господи! Ты знаешь, что я люблю Тебя». Иисус говорит ему: «Паси агнцев Моих». Еще говорит ему в другой раз: «Симон Ионин! любишь ли ты Меня?» Петр говорит Ему: «Так, Господи! Ты знаешь, что я люблю Тебя». Иисус говорит ему: «Паси овец Моих». Говорит ему в третий раз: «Симон Ионин! любишь ли ты Меня?» Петр опечалился, что в третий раз спросил его: «любишь ли Меня?» и сказал Ему: «Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя». Иисус говорит ему: «Паси овец Моих»."
    }
  },
  "1 Pet. 5:2-3": {
    "reference": "1 Pet. 5:2-3",
    "verses": {
      "KJV": "Feed the flock of God which is among you, taking the oversight thereof, not by constraint, but willingly; not for filthy lucre, but of a ready mind; Neither as being lords over God's heritage, but being ensamples to the flock.",
      "NIV": "Be shepherds of God's flock that is under your care, watching over them—not because you must, but because you are willing, as God wants you to be; not pursuing dishonest gain, but eager to serve; not lording it over those entrusted to you, but being examples to the flock.",
      "ESV": "shepherd the flock of God that is among you, exercising oversight, not under compulsion, but willingly, as God would have you; not for shameful gain, but eagerly; not domineering over those in your charge, but being examples to the flock.",
      "RVR1960": "Apacentad la grey de Dios que está entre vosotros, cuidando de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino con ánimo pronto; no como teniendo señorío sobre los que están a vuestro cuidado, sino siendo ejemplos de la grey.",
      "LSG": "Paissez le troupeau de Dieu qui est sous votre garde, non par contrainte, mais volontairement, selon Dieu; non pour un gain sordide, mais avec dévouement; non comme dominant sur ceux qui vous sont échus en partage, mais en étant les modèles du troupeau.",
      "SYNOD": "Пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия, и не господствуя над наследием Божиим, но подавая пример стаду."
    }
  },
  "1 Pet. 4:10-11": {
    "reference": "1 Pet. 4:10-11",
    "verses": {
      "KJV": "As every man hath received the gift, even so minister the same one to another, as good stewards of the manifold grace of God. If any man speak, let him speak as the oracles of God; if any man minister, let him do it as of the ability which God giveth: that God in all things may be glorified through Jesus Christ, to whom be praise and dominion for ever and ever. Amen.",
      "NIV": "Each of you should use whatever gift you have received to serve others, as faithful stewards of God’s grace in its various forms. If anyone speaks, they should do so as one who speaks the very words of God. If anyone serves, they should do so with the strength God provides, so that in all things God may be praised through Jesus Christ. To him be the glory and the power for ever and ever. Amen.",
      "ESV": "As each has received a gift, use it to serve one another, as good stewards of God's varied grace: whoever speaks, as one who speaks oracles of God; whoever serves, as one who serves by the strength that God supplies—in order that in everything God may be glorified through Jesus Christ. To him belong glory and dominion forever and ever. Amen.",
      "RVR1960": "Cada uno según el don que ha recibido, minístrelo a los otros, como buenos administradores de la multiforme gracia de Dios. Si alguno habla, hable conforme a las palabras de Dios; si alguno ministra, ministre conforme al poder que Dios da, para que en todo sea Dios glorificado por Jesucristo, a quien pertenecen la gloria и el imperio por los siglos de los siglos. Amén.",
      "LSG": "Comme de bons dispensateurs des diverses grâces de Dieu, que chacun de vous mette au service des autres le don qu'il a reçu, Si quelqu'un parle, que ce soit comme annonçant les oracles de Dieu; si quelqu'un sert, que ce soit comme puisant sa force dans la force que Dieu communique, afin qu'en toutes choses Dieu soit glorifié par Jésus Christ, à qui appartiennent la gloire et la puissance, aux siècles des siècles. Amen!",
      "SYNOD": "Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией. Говорит ли кто, говори как слова Божии; служит ли кто, служи по силе, какую дает Бог, дабы во всем прославлялся Бог через Иисуса Христа, Которому слава и держава во веки веков. Аминь."
    }
  },
  "Matt. 20:25-28": {
    "reference": "Matt. 20:25-28",
    "verses": {
      "KJV": "But Jesus called them unto him, and said, Ye know that the princes of the Gentiles exercise dominion over them, and they that are great exercise authority upon them. But it shall not be so among you: but whosoever will be great among you, let him be your minister; And whosoever will be chief among you, let him be your servant: Even as the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many.",
      "NIV": "Jesus called them together and said, 'You know that the rulers of the Gentiles lord it over them, and their high officials exercise authority over them. Not so with you. Instead, whoever wants to become great among you must be your servant, and whoever wants to be first must be your slave—just as the Son of Man did not come to be served, but to serve, and to give his life as a ransom for many.'",
      "ESV": "But Jesus called them to him and said, 'You know that the rulers of the Gentiles lord it over them, and their great ones exercise authority over them. It shall not be so among you. But whoever would be great among you must be your servant, and whoever would be first among you must be your slave, even as the Son of Man came not to be served but to serve, and to give his life a ransom for many.'",
      "RVR1960": "Entonces Jesús, llamándolos, dijo: Sabéis que los gobernantes de las naciones se enseñorean de ellas, и los que son grandes ejercen sobre ellas potestad. Mas entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor, и el que quiera ser el primero entre vosotros será vuestro siervo; como el Hijo del Hombre no vino para ser servido, sino para servir, и para dar su vida en rescate por muchos.",
      "LSG": "Jésus les appela, et dit: Vous savez que les chefs des nations les tyrannisent, et que les grands les asservissent. Il n'en sera pas de même parmi vous. Mais quiconque veut être grand parmi vous, qu'il soit votre serviteur; et quiconque veut être le premier parmi vous, qu'il soit votre esclave. C'est ainsi que le Fils de l'homme est venu, non pour être servi, mais pour servir et donner sa vie en rançon pour plusieurs.",
      "SYNOD": "Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими; но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою; и кто хочет между вами быть первым, да будет вам рабом; так как Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих."
    }
  },
  "2 Cor. 9:7": {
    "reference": "2 Cor. 9:7",
    "verses": {
      "KJV": "Every man according as he purposeth in his heart, so let him give; not grudgingly, or of necessity: for God loveth a cheerful giver.",
      "NIV": "Each of you should give what you have decided in your heart to give, not reluctantly or under compulsion, for God loves a cheerful giver.",
      "ESV": "Each one must give as he has decided in his heart, not reluctantly or under compulsion, for God loves a cheerful giver.",
      "RVR1960": "Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad, porque Dios ama al dador alegre.",
      "LSG": "Que chacun donne comme il l'a résolu en son cœur, sans tristesse ni contrainte; car Dieu aime celui qui donne avec joie.",
      "SYNOD": "Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог."
    }
  },
  "Luke 6:38": {
    "reference": "Luke 6:38",
    "verses": {
      "KJV": "Give, and it shall be given unto you; good measure, pressed down, and shaken together, and running over, shall men give into your bosom. For with the same measure that ye mete withal it shall be measured to you again.",
      "NIV": "Give, and it will be given to you. A good measure, pressed down, shaken together and running over, will be poured into your lap. For with the measure you use, it will be measured to you.",
      "ESV": "give, and it will be given to you. Good measure, pressed down, shaken together, running over, will be put into your lap. For with the measure you use it will be measured back to you.",
      "RVR1960": "Dad, y se os dará; medida buena, apretada, remecida и rebosando darán en vuestro regazo; porque con la misma medida con que medís, os volverán a medir.",
      "LSG": "Donnez, et il vous sera donné: on vous donnera dans le sein une bonne mesure, serrée, secouée et qui déborde; car on vous mesurera avec la mesure dont vous vous serez servis.",
      "SYNOD": "Давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам."
    }
  },
  "2 Tim. 4:2": {
    "reference": "2 Tim. 4:2",
    "verses": {
      "KJV": "Preach the word; be instant in season, out of season; reprove, rebuke, exhort with all longsuffering and doctrine.",
      "NIV": "Preach the word; be prepared in season and out of season; correct, rebuke and encourage—with great patience and careful instruction.",
      "ESV": "preach the word; be ready in season and out of season; reprove, rebuke, and exhort, with complete patience and teaching.",
      "RVR1960": "que prediques la palabra; que instes a tiempo и fuera de tiempo; redarguye, reprende, exhorta con toda paciencia и doctrina.",
      "LSG": "prêche la parole, insiste en toute occasion, favorable ou non, reprends, censure, exhorte, avec toute la douceur et en instruisant.",
      "SYNOD": "Проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием."
    }
  },
  "2 Tim. 2:15": {
    "reference": "2 Tim. 2:15",
    "verses": {
      "KJV": "Study to shew thyself approved unto God, a workman that needeth not to be ashamed, rightly dividing the word of truth.",
      "NIV": "Do your best to present yourself to God as one approved, a worker who does not need to be ashamed and who correctly handles the word of truth.",
      "ESV": "Do your best to present yourself to God as one approved, a worker who has no need to be ashamed, rightly handling the word of truth.",
      "RVR1960": "Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que usa bien la palabra de verdad.",
      "LSG": "Efforce-toi de te présenter devant Dieu comme un homme éprouvé, un ouvrier qui n'a point à rougir, qui dispense droitement la parole de la vérité.",
      "SYNOD": "Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины."
    }
  },
  "James 3:1": {
    "reference": "James 3:1",
    "verses": {
      "KJV": "My brethren, be not many masters, knowing that we shall receive the greater condemnation.",
      "NIV": "Not many of you should become teachers, my fellow believers, because you know that we who teach will be judged more strictly.",
      "ESV": "Not many of you should become teachers, my brothers, for you know that we who teach will be judged with greater strictness.",
      "RVR1960": "Hermanos míos, no os hagáis maestros muchos de vosotros, sabiendo que recibiremos mayor condenación.",
      "LSG": "Mes frères, qu'il n'y ait pas parmi vous un grand nombre de maîtres, sachant que nous subirons un jugement plus sévère.",
      "SYNOD": "Братия мои! не многие делайтесь учителями, зная, что мы подвергнемся большему осуждению."
    }
  },
  "Matt. 28:19-20": {
    "reference": "Matt. 28:19-20",
    "verses": {
      "KJV": "Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost: Teaching them to observe all things whatsoever I have commanded you: and, lo, I am with you alway, even unto the end of the world. Amen.",
      "NIV": "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.",
      "ESV": "Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you. And behold, I am with you always, to the end of the age.",
      "RVR1960": "Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, и del Hijo, и del Espíritu Santo; enseñándoles que guarden todas las cosas que os he mandado; и he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.",
      "LSG": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit, et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde.",
      "SYNOD": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь."
    }
  },
  "Rom. 10:14-15": {
    "reference": "Rom. 10:14-15",
    "verses": {
      "KJV": "How then shall they call on him in whom they have not believed? and how shall they believe in him of whom they have not heard? and how shall they hear without a preacher? And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!",
      "NIV": "How, then, can they call on the one they have not believed in? And how can they believe in the one of whom they have not heard? And how can they hear without someone preaching to them? And how can anyone preach unless they are sent? As it is written: “How beautiful are the feet of those who bring good news!”",
      "ESV": "How then will they call on him in whom they have not believed? And how are they to believe in him of whom they have never heard? And how are they to hear without someone preaching? And how are they to preach unless they are sent? As it is written, “How beautiful are the feet of those who preach the good news!”",
      "RVR1960": "¿Cómo, pues, invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán sin haber quien les predique? ¿Y cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos son los pies de los que anuncian la paz, de los que anuncian buenas nuevas!",
      "LSG": "Comment donc invoqueront-ils celui en qui ils n'ont pas cru? Et comment croiront-ils en celui dont ils n'ont pas entendu parler? Et comment en entendront-ils parler, s'il n'y a personne qui prêche? Et comment y aura-t-il des prédicateurs, s'ils ne sont pas envoyés? selon qu'il est écrit: Qu'ils sont beaux les pieds de ceux qui annoncent la paix, de ceux qui annoncent de bonnes nouvelles!",
      "SYNOD": "Но как призывать Того, в Кого не уверовали? как веровать в Того, о Ком не слыхали? как слышать без проповедующего? И как проповедовать, если не будут посланы? как написано: «как прекрасны ноги благовествующих мир, благовествующих благое!»"
    }
  },
  "Prov. 2:6": {
    "reference": "Prov. 2:6",
    "verses": {
      "KJV": "For the LORD giveth wisdom: out of his mouth cometh knowledge and understanding.",
      "NIV": "For the LORD gives wisdom; from his mouth come knowledge and understanding.",
      "ESV": "For the LORD gives wisdom; from his mouth come knowledge and understanding;",
      "RVR1960": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento и la inteligencia.",
      "LSG": "Car l'Éternel donne la sagesse; De sa bouche sortent la connaissance et l'intelligence.",
      "SYNOD": "Ибо Господь дает мудрость; из уст Его — знание и разум."
    }
  },
  "Col. 2:2-3": {
    "reference": "Col. 2:2-3",
    "verses": {
      "KJV": "That their hearts might be comforted, being knit together in love, and unto all riches of the full assurance of understanding, to the acknowledgement of the mystery of God, and of the Father, and of Christ; In whom are hid all the treasures of wisdom and knowledge.",
      "NIV": "My goal is that they may be encouraged in heart and united in love, so that they may have the full riches of complete understanding, in order that they may know the mystery of God, namely, Christ, in whom are hidden all the treasures of wisdom and knowledge.",
      "ESV": "that their hearts may be encouraged, being knit together in love, to reach all the riches of full assurance of understanding and the knowledge of God’s mystery, which is Christ, in whom are hidden all the treasures of wisdom and knowledge.",
      "RVR1960": "para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas las riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el Padre, и de Cristo, en quien están escondidos todos los tesoros de la sabiduría и del conocimiento.",
      "LSG": "afin que leurs cœurs soient consolés, étant unis dans la charité et enrichis d'une pleine intelligence pour connaître le mystère de Dieu, savoir Christ, mystère dans lequel sont cachés tous les trésors de la sagesse et de la connaissance.",
      "SYNOD": "Дабы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Бога и Отца и Христа, в Котором сокрыты все сокровища премудрости и ведения."
    }
  },
  "Acts 2:4": {
    "reference": "Acts 2:4",
    "verses": {
      "KJV": "And they were all filled with the Holy Ghost, and began to speak with other tongues, as the Spirit gave them utterance.",
      "NIV": "All of them were filled with the Holy Spirit and began to speak in other tongues as the Spirit enabled them.",
      "ESV": "And they were all filled with the Holy Spirit and began to speak in other tongues as the Spirit gave them utterance.",
      "RVR1960": "Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, según el Espíritu les daba que hablasen.",
      "LSG": "Et ils furent tous remplis du Saint-Esprit, et se mirent à parler en d'autres langues, selon que l'Esprit leur donnait de s'exprimer.",
      "SYNOD": "И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать."
    }
  },
  "1 Cor. 14:2": {
    "reference": "1 Cor. 14:2",
    "verses": {
      "KJV": "For he that speaketh in an unknown tongue speaketh not unto men, but unto God: for no man understandeth him; howbeit in the spirit he speaketh mysteries.",
      "NIV": "For anyone who speaks in a tongue does not speak to people but to God. Indeed, no one understands them; they utter mysteries by the Spirit.",
      "ESV": "For one who speaks in a tongue speaks not to men but to God; for no one understands him, but in the Spirit he utters mysteries.",
      "RVR1960": "Porque el que habla en lenguas no habla a los hombres, sino a Dios; pues nadie le entiende, aunque por el Espíritu habla misterios.",
      "LSG": "En effet, celui qui parle en langue ne parle pas aux hommes, mais à Dieu, car personne ne le comprend, et c'est en esprit qu'il dit des mystères.",
      "SYNOD": "Ибо кто говорит на незнакомом языке, тот говорит не людям, а Богу; потому что никто не понимает его, он та́йны говорит духом;"
    }
  },
  "Jude 20": {
    "reference": "Jude 20",
    "verses": {
      "KJV": "But ye, beloved, building up yourselves on your most holy faith, praying in the Holy Ghost,",
      "NIV": "But you, dear friends, by building yourselves up in your most holy faith and praying in the Holy Spirit,",
      "ESV": "But you, beloved, building yourselves up in your most holy faith and praying in the Holy Spirit.",
      "RVR1960": "Pero vosotros, amados, edificándoos sobre vuestra santísima fe, orando en el Espíritu Santo.",
      "LSG": "Pour vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, et priant par le Saint-Esprit.",
      "SYNOD": "А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым."
    }
  },
  "Mark 16:17-18": {
    "reference": "Mark 16:17-18",
    "verses": {
      "KJV": "And these signs shall follow them that believe; In my name shall they cast out devils; they shall speak with new tongues; They shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover.",
      "NIV": "And these signs will accompany those who believe: In my name they will drive out demons; they will speak in new tongues; they will pick up snakes with their hands; and when they drink deadly poison, it will not hurt them at all; they will place their hands on sick people, and they will get well.",
      "ESV": "And these signs will accompany those who believe: in my name they will cast out demons; they will speak in new tongues; they will pick up serpents with their hands; and if they drink any deadly poison, it will not hurt them; they will lay their hands on the sick, and they will recover.",
      "RVR1960": "Y estas señales seguirán a los que creen: En mi nombre echarán fuera demonios; hablarán nuevas lenguas; tomarán en las manos serpientes, и si bebieren cosa mortífera, no les hará daño; sobre los enfermos pondrán sus manos, и sanarán.",
      "LSG": "Voici les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront les démons; ils parleront de nouvelles langues; ils saisiront des serpents; s'ils boivent quelque breuvage mortel, il ne leur fera point de mal; ils imposeront les mains aux malades, et les malades, seront guéris.",
      "SYNOD": "Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками; будут брать змей; и если что́ смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы."
    }
  },
  "Acts 4:30": {
    "reference": "Acts 4:30",
    "verses": {
      "KJV": "By stretching forth thine hand to heal; and that signs and wonders may be done by the name of thy holy child Jesus.",
      "NIV": "Stretch out your hand to heal and perform signs and wonders through the name of your holy servant Jesus.",
      "ESV": "while you stretch out your hand to heal, and signs and wonders are performed through the name of your holy servant Jesus.",
      "RVR1960": "mientras extiendes tu mano para que se hagan sanidades y señales y prodigios mediante el nombre de tu santo Hijo Jesús.",
      "LSG": "en étendant ta main, pour qu'il se fasse des guérisons, des miracles et des prodiges, par le nom de ton saint serviteur Jésus.",
      "SYNOD": "тогда как Ты простираешь руку Твою на исцеления и на соделание знамений и чудес именем Святаго Сына Твоего Иисуса."
    }
  },
  "James 5:14-15": {
    "reference": "James 5:14-15",
    "verses": {
      "KJV": "Is any sick among you? let him call for the elders of the church; and let them pray over him, anointing him with oil in the name of the Lord: And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him.",
      "NIV": "Is anyone among you sick? Let them call the elders of the church to pray over them and anoint them with oil in the name of the Lord. And the prayer offered in faith will make the sick person well; the Lord will raise them up. If they have sinned, they will be forgiven.",
      "ESV": "Is anyone among you sick? Let him call for the elders of the church, and let them pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the one who is sick, and the Lord will raise him up. And if he has committed sins, he will be forgiven.",
      "RVR1960": "¿Está alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor. Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si hubiere cometido pecados, le serán perdonados.",
      "LSG": "Quelqu'un parmi vous est-il malade? Qu'il appelle les anciens de l'Église, et que les anciens prient pour lui, en l'oignant d'huile au nom du Seigneur; la prière de la foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, il lui sera pardonné.",
      "SYNOD": "Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне. И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему."
    }
  },
  "Acts 3:6": {
    "reference": "Acts 3:6",
    "verses": {
      "KJV": "Then Peter said, Silver and gold have I none; but such as I have give I thee: In the name of Jesus Christ of Nazareth rise up and walk.",
      "NIV": "Then Peter said, 'Silver or gold I do not have, but what I do have I give you. In the name of Jesus Christ of Nazareth, walk.'",
      "ESV": "But Peter said, 'I have no silver and gold, but what I do have I give to you. In the name of Jesus Christ of Nazareth, rise up and walk!'",
      "RVR1960": "Mas Pedro dijo: No tengo plata ni oro, pero lo que tengo te doy; en el nombre de Jesucristo de Nazaret, levántate y anda.",
      "LSG": "Alors Pierre lui dit: Je n'ai ni argent, ni or; mais ce que j'ai, je te le donne: Au nom de Jésus Christ de Nazareth, lève-toi et marche.",
      "SYNOD": "Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи."
    }
  },
  "Acts 2:17": {
    "reference": "Acts 2:17",
    "verses": {
      "KJV": "And it shall come to pass in the last days, saith God, I will pour out of my Spirit upon all flesh: and your sons and your daughters shall prophesy, and your young men shall see visions, and your old men shall dream dreams:",
      "NIV": "‘In the last days, God says, I will pour out my Spirit on all people. Your sons and daughters will prophesy, your young men will see visions, your old men will dream dreams.",
      "ESV": "‘And in the last days it shall be, God declares, that I will pour out my Spirit on all flesh, and your sons and your daughters shall prophesy, and your young men shall see visions, and your old men shall dream dreams;",
      "RVR1960": "Y en los postreros días, dice Dios, Derramaré de mi Espíritu sobre toda carne, Y vuestros hijos и vuestras hijas profetizarán; Vuestros jóvenes verán visiones, Y vuestros ancianos soñarán sueños.",
      "LSG": "Dans les derniers jours, dit Dieu, je répandrai de mon Esprit sur toute chair; Vos fils et vos filles prophétiseront, Vos jeunes gens auront des visions, Et vos vieillards auront des songes.",
      "SYNOD": "И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут."
    }
  },
  "1 Cor. 14:3": {
    "reference": "1 Cor. 14:3",
    "verses": {
      "KJV": "But he that prophesyeth speaketh unto men to edification, and exhortation, and comfort.",
      "NIV": "But the one who prophesies speaks to people for their strengthening, encouraging and comfort.",
      "ESV": "But one who prophesies speaks to people for their upbuilding and encouragement and consolation.",
      "RVR1960": "Pero el que profetiza habla a los hombres para edificación, exhortación и consolación.",
      "LSG": "Celui qui prophétise, au contraire, parle aux hommes, les édifie, les exhorte, les console.",
      "SYNOD": "а кто пророчествует, тот говорит людям в назидание, увещание и утешение."
    }
  },
  "1 Cor. 14:31": {
    "reference": "1 Cor. 14:31",
    "verses": {
      "KJV": "For ye may all prophesy one by one, that all may learn, and all may be comforted.",
      "NIV": "For you can all prophesy in turn so that everyone may be instructed and encouraged.",
      "ESV": "For you can all prophesy one by one, so that all may learn and all may be encouraged.",
      "RVR1960": "Porque podéis profetizar todos uno por uno, para que todos aprendan, и todos sean exhortados.",
      "LSG": "Car vous pouvez tous prophétiser successivement, afin que tous soient instruits et que tous soient exhortés.",
      "SYNOD": "Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение."
    }
  },
  "Rom. 8:26-27": {
    "reference": "Rom. 8:26-27",
    "verses": {
      "KJV": "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered. And he that searcheth the hearts knoweth what is the mind of the Spirit, because he maketh intercession for the saints according to the will of God.",
      "NIV": "In the same way, the Spirit helps us in our weakness. We do not know what we ought to pray for, but the Spirit himself intercedes for us through wordless groans. And he who searches our hearts knows the mind of the Spirit, because the Spirit intercedes for God’s people in accordance with the will of God.",
      "ESV": "Likewise the Spirit helps us in our weakness. For we do not know what to pray for as we ought, but the Spirit himself intercedes for us with groanings too deep for words. And he who searches hearts knows what is the mind of the Spirit, because the Spirit intercedes for the saints according to the will of God.",
      "RVR1960": "Y de igual manera el Espíritu nos ayuda en nuestra debilidad; pues qué hemos de pedir como conviene, no lo sabemos, pero el Espíritu mismo intercede por nosotros con gemidos indecibles. Mas el que escudriña los corazones sabe cuál es la intención del Espíritu, porque conforme a la voluntad de Dios intercede por los santos.",
      "LSG": "De même aussi l'Esprit nous aide dans notre faiblesse, car nous ne savons pas ce qu'il nous convient de demander dans nos prières. Mais l'Esprit lui-même intercede par des soupirs ineffables; et celui qui sonde les cœurs connaît quelle est l'intention de l'Esprit, parce que c'est selon Dieu qu'il intercede en faveur des saints.",
      "SYNOD": "Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными. Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по воле Божией."
    }
  },
  "Col. 4:12": {
    "reference": "Col. 4:12",
    "verses": {
      "KJV": "Epaphras, who is one of you, a servant of Christ, saluteth you, always labouring fervently for you in prayers, that ye may stand perfect and complete in all the will of God.",
      "NIV": "Epaphras, who is one of you and a servant of Christ Jesus, sends greetings. He is always wrestling in prayer for you, that you may stand firm in all the will of God, mature and fully assured.",
      "ESV": "Epaphras, who is one of you, a servant of Christ Jesus, greets you, always struggling on your behalf in his prayers, that you may stand mature and fully assured in all the will of God.",
      "RVR1960": "Os saluda Epafras, el cual es uno de vosotros, siervo de Cristo, siempre rogando encarecidamente por vosotros en sus oraciones, para que estéis firmes, perfectos и completos en todo lo que Dios quiere.",
      "LSG": "Épaphras, qui est des vôtres, esclave de Jésus Christ, vous salue: il ne cesse de combattre pour vous dans ses prières, afin que, parfaits et pleinement persuadés, vous persistiez dans une entière soumission à la volonté de Dieu.",
      "SYNOD": "Приветствует вас Епафрас ваш, раб Иисуса Христа, всегда подвизающийся за вас в молитвах, чтобы вы пребыли совершенны и исполнены всем, что угодно Богу."
    }
  },
  "Rom. 12:13": {
    "reference": "Rom. 12:13",
    "verses": {
      "KJV": "Distributing to the necessity of saints; given to hospitality.",
      "NIV": "Share with the Lord’s people who are in need. Practice hospitality.",
      "ESV": "Contribute to the needs of the saints and seek to show hospitality.",
      "RVR1960": "compartiendo para las necesidades de los santos; practicando la hospitalidad.",
      "LSG": "Pourvoyez aux besoins des saints. Exercez l'hospitalité.",
      "SYNOD": "в нуждах святых принимайте участие; ревнуйте о странноприимстве."
    }
  }
}
